/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"AppsDefinition" = "アプリ定義情報";
"AppsDefinitionBinderID" = "バインダID";
"AppsDefinitionViewID" = "ビューID";

"Server" = "サーバ";
"ServerURL" = "サーバURL";
"Binder" = "バインダ";
"BinderID" = "バインダキー";
"AppVersion" = "アプリ バージョン";
"AppDocumentId" = "アプリ ドキュメントID";
"AppVersionCheckUrl" = "アプリ バージョンチェックURL";
"AppDownloadBinderID" = "アプリ ダウンロードバインダーキー";
"UserInfoBinderID" = "ユーザ情報選択バインダキー"
"RenrakuNoteBinderID" = "連絡ノートバインダキー";
"ChecklistTemplateBinderID" = "チェックリスト項目バインダキー";
"ChecklistDataBinderID" = "チェックリストバインダキー";
"ItemSyuuyakuMasterBinderID" = "手入力アイテム集約マスタバインダキー";
"ViewID" = "ビューID";
"ChecklistStatusViewID" = "チェックリスト状況ビューID";
"iPadSysdataViewID" = "システム用データビューID";
"LoginTempoData" = "店舗ログイン情報（JSON）";
"LoginExpireTime" = "ログイン失効時間";
"BinderDetail" = "バインダ詳細";
"TitleKey" = "タイトルキー";
"CategoryKey" = "カテゴリキー";
"ImageKey" = "画像キー";
"Status" = "ステータス";
"StatusOn" = "ステータス：通報中";
"StatusOff" = "ステータス：通報終了";
"System" = "システム";
"UploadURL" = "Upload URL";
"BinderURL" = "Binder URL";
"SessionURL" = "Session URL";
